/* Email body text */
"<p>Created with <a href=\"http://thegrix.com/\">The Grix</a>. Open on your iOS device to view and edit.</p>" = "<p>Erstellt mit <a href=\"http://thegrix.com/\">The Grix</a>. Die Datei kann unter iOS geöffnet und mit The Grix bearbeitet werden.";

/* Alert title */
"App Data Error" = "App Erreur de Données";

/* Alert message */
"Are you sure you want to delete your app data? This will delete ALL artboards and can not be undone." = "Bist Du sicher, dass alle App Daten unwiederbringlich gelöscht werden sollen?";

/* Alert message */
"Can't connect to that service right now. Check your internet connection or try again later." = "Keine Verbindung mit diesem Dienst. Überprüfe die Internetverbindung oder probiere es später noch einmal.";

/* Cancel button */
"Cancel" = "Abbrechen";

/* Alert title */
"Cannot send mail" = "Email kann nicht gesendet werden";

/* Alert title */
"Confirm Delete App Data" = "Bestätige App Daten Löschen";

/* Delete button */
"Delete App Data" = "Lösche App Daten";

/* Alert title */
"Error Occurred" = "Ein Fehler ist aufgetreten";

/* Alert title */
"Facebook Error" = "Facebook Fehler";

/* Alert title */
"File Error" = "Datei Fehler";

/* Email filename prefix. */
"Grix at " = "Grix um ";

/* Initial tweet text. */
"I made this with #thegrix." = "Mit #thegrix gemacht.";

/* Alert title */
"Login Failed" = "Log-In gescheitert";

/* Alert message */
"Login failed, check username/password or try again later" = "Überprüfe den User-Namen und das Passwort oder probiere es später noch einmal.";

/* Alert title */
"No Apps" = "Keine Apps";

/* Alert title */
"No Connection" = "Keine Verbindung";

/* OK button */
"OK" = "OK";

/* Email subject line */
"Pixels from The Grix" = "Pixels von The Grix";

/* Alert message */
"Please install Instagram or an app that can handle PNG files." = "Bitte installiere Instagram oder ein App das PNG Dateien erkennt.";

/* Alert title */
"Sharing Failed" = "Sharing Gescheitert";

/* Alert message */
"There was a problem sharing the image. If the problem persists, try re-authorizing." = "Es gab ein Problem beim sharen des Bildes. Versuche Dich erneut anzumelden falls das Problem weiter auftritt.";

/* Alert message */
"There was an error performing the Facebook Action. If the problem persists, try re-authorizing." = "Es gab ein Problem mit Facebook. Versuche Dich erneut anzumelden falls das Problem weiter auftritt.";

/* Alert message */
"This app's data has been corrupted. You should delete this app from this device and reinstall it. You can also attempt to delete the app data." = "Die App Daten wurden beschädigt. Das App sollte gelöscht und neu installiert werden. Du kannst auch versuchen nur die App Daten zu löschen.";

/* Alert message */
"Unable to open specified file." = "Datei kann nicht geöffnet werden.";

/* Alert message */
"Unable to save your changes. If the problem persists, try quitting the app by pressing the Home Button." = "Die Änderungen konnten nicht gesichert werden. Sollte das Problem bestehen bleiben, versuche das App mit dem Home Button zu beenden.";

/* Alert message */
"Your device is not configured to send mail." = "Das Gerät ist nicht konfiguriert um Emails zu senden.";

